[
    {
        "id": 1,
        "acf": {
            "artiste": "MEGAN THEE STALLION",
            "date": "20240331",
            "hdebut": "18:15",
            "hfin": "19:15",
            "description": "Megan Thee Stallion, la reine du rap game ! Avec ses paroles délibérées et son flow rapide et incisif, Megan a rapidement conquis les charts avec ses tubes tels que \"Hot Girl Summer\", \"Savage\" et \"Body\". En tant que l'une des artistes les plus en vogue dans l'industrie musicale, elle est connue pour sa forte personnalité, sa confiance en soi et son engagement en faveur de l'autonomisation des femmes. Si vous voulez voir cette sensation du rap sur scène, ne manquez pas l'occasion de la voir en live lors du prochain festival Live Events. Vous pouvez être sûr que Megan Thee Stallion ne manquera pas de donner une performance époustouflante et inoubliable !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/megan-the-stallion.jpg",
            "scene": "Alpha",
            "style_musical": "Rap",
            "origine": "USA"
        }
    },
    {
        "id": 2,
        "acf": {
            "artiste": "MODEST MOUSE",
            "date": "20240330",
            "hdebut": "16:15",
            "hfin": "17:00",
            "description": "Ah, Modest Mouse, l'un des groupes de rock alternatif les plus emblématiques des années 2000. Avec leur son distinctif qui fusionne le rock, le punk et le folk, ils ont captivé les fans du monde entier avec des titres comme \"Float On\", \"Dashboard\" et \"The World at Large\". Leur style unique et leur talent musical ont fait d'eux une force à ne pas sous-estimer dans l'industrie musicale. Si vous avez l'occasion de les voir sur scène lors du prochain festival Live Events, ne manquez pas cette occasion de vous immerger dans leur son énergique et leur présence scénique captivante.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/modest-mouse.webp",
            "scene": "Alpha",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 3,
        "acf": {
            "artiste": "MOORE KISMET",
            "date": "20240331",
            "hdebut": "14:30",
            "hfin": "15:15",
            "description": " Avec tant de nouveaux talents émergents dans l'industrie musicale, il est possible que Moore Kismet soit l'un de ces artistes qui apportent un son unique et novateur à la scène. Il y a toujours une excitation à découvrir de nouveaux artistes qui peuvent émerveiller le public avec leur créativité et leur talent musical. Peut-être aurons-nous la chance de les voir sur scène lors du prochain festival Live Events pour vivre une expérience musicale mémorable. Restez à l'écoute pour découvrir les performances de Moore Kismet et leur contribution à la scène musicale.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/moore-kismet.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "USA"
        }
    },
    {
        "id": 4,
        "acf": {
            "artiste": "OWENN",
            "date": "20240330",
            "hdebut": "14:15",
            "hfin": "14:45",
            "description": "Le natif de New York aurait pu se cantonner à exceller dans sa discipline de danseur comme il le faisait depuis son adolescence. Devenu chorégraphe, il aurait pu se satisfaire d'une trajectoire incroyable qui le mène à partager son art sur les scène du monde entier avec Beyoncé, Rihanna, Miley Cirus, pour n'en citer que quelques-uns. Mais il se trouve qu'Owenn possède d'autres talents et celui d'auteur-compositeur-interprète. Révélation l'année dernière : à la croisée des chemins entre rock blesy, RNB aérien et pop ambitieuse, il a livré l'année dernière une \"ode à toutes les femmes\", le single \"Baby girl\". Et tout le monde est sous le charme. Vite, la scène !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/owenn.jpg",
            "scene": "Beta",
            "style_musical": "Rnb",
            "origine": "USA"
        }
    },
    {
        "id": 5,
        "acf": {
            "artiste": "P.R2B",
            "date": "20240330",
            "hdebut": "16:15",
            "hfin": "17:00",
            "description": "Depuis presque deux ans qu'on l'observe, qu'on la guette, elle nous intrigue Pauline Rambeau de Baralon, elle qui a choisi P.R2B comme nom de scène. Cette chanteuse, autrice, compositrice et multi-instrumentiste aborde la chanson par une face des plus inhabituelles, affranchie des genres, comme elle aime le souligner, et débarrassée des boîtes dans lesquelles on se plait habituellement à ranger les artistes dans notre pays, pour se rassurer. Ses bagages sont tellement multiples qu'elle les porte tous ensemble, autant d'inspirations puisées dans la tradition de la chanson française que dans les codes de la pop, avec une toile de fond narrative très cinématographique qui nous ramène à sa formation initiale de réalisatrice. C'est une révélation artistique complète, musicale, chorégraphique dans ses clips et sur scène, visuelle évidemment, une écriture, entamée avec le EP \"Des rêves\", en 2020, et qui se confirme totalement sur son premier album paru en octobre : \"Rayons Gamma\". Totalement magnétique !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/p.r2b.jpg",
            "scene": "Delta",
            "style_musical": "Pop",
            "origine": "FRANCE"
        }
    },
    {
        "id": 6,
        "acf": {
            "artiste": "PAS SAGES",
            "date": "20240331",
            "hdebut": "14:00",
            "hfin": "14:45",
            "description": "Ils étaient une révélation de l'édition parenthèse de Lollapalooza en juillet 2021 où le duo cannois s'est produit pour la première fois live. Avec singles comme \"Cyclone\" et \"Surf sur le Périph\", Live Event a rendez-vous avec la pop-electro acidulée de Virgile et Pablo, des mélodies accrocheuses et un univers d'évasion sur fond rose bonbon !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/pas-sages.jpg",
            "scene": "Delta",
            "style_musical": "Pop",
            "origine": "FRANCE"
        }
    },
    {
        "id": 7,
        "acf": {
            "artiste": "PEARL JAM",
            "date": "20240331",
            "hdebut": "21:30",
            "hfin": "23:30",
            "description": "PEARL JAM est un groupe de rock américain qui a émergé sur la scène musicale dans les années 90. Avec des titres tels que \"Alive\", \"Even Flow\" ou \"Jeremy\", PEARL JAM a su conquérir les fans de rock grâce à sa musique énergique, ses riffs de guitare puissants et sa voix distinctive du chanteur Eddie Vedder. Leur musique est caractérisée par des sonorités rock alternatif, des mélodies intenses et des paroles engagées. Leur performance sur la scène du festival Live Events sera un moment de pur rock, où vous pourrez vous laisser emporter par la fougue de leur musique et l'énergie débordante de leur présence scénique. Préparez-vous à headbanger et à chanter à tue-tête avec PEARL JAM sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/pearl-jam.jpg",
            "scene": "Alpha",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 8,
        "acf": {
            "artiste": "PHOEBE BRIDGERS",
            "date": "20240331",
            "hdebut": "17:15",
            "hfin": "18:15",
            "description": "PHOEBE BRIDGERS est une auteure-compositrice-interprète américaine qui s'est fait connaître pour son style musical indie-folk mélancolique. Avec des titres tels que \"Kyoto\", \"Motion Sickness\" ou \"Garden Song\", PHOEBE BRIDGERS a su conquérir les fans de musique alternative grâce à ses paroles introspectives, sa voix douce et sa sensibilité artistique. Sa musique est caractérisée par des sonorités folk douces et poignantes, des arrangements minimalistes et des paroles profondes. Sa performance sur la scène du festival Live Events sera un moment de pure émotion, où vous pourrez vous laisser transporter par la beauté de sa musique et la sincérité de son interprétation. Préparez-vous à vivre une expérience intime et touchante avec PHOEBE BRIDGERS sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/phoebe-bridgers.jpg",
            "scene": "Alpha",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 9,
        "acf": {
            "artiste": "PINKPANTHERESS",
            "date": "20240330",
            "hdebut": "17:00",
            "hfin": "17:45",
            "description": "PINKPANTHERESS est une artiste anglaise de musique électronique qui s'est fait connaître pour son style unique mélangeant des sonorités de la house, de la techno et du R&B. Avec des titres tels que \"Just For Me\", \"Pain\" ou \"Break It Off\", PINKPANTHERESS a su conquérir les fans de musique électronique grâce à ses rythmes entraînants, ses mélodies catchy et son style vocal affirmé. Sa musique est caractérisée par des sonorités électroniques planantes, des basses percutantes et des paroles poignantes. Sa performance sur la scène du festival Live Events sera un moment de pure énergie, où vous pourrez vous laisser emporter par la force de sa musique et la puissance de sa présence scénique. Préparez-vous à vivre une expérience inoubliable avec PINKPANTHERESS sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/pinkpantheress.jpg",
            "scene": "Beta",
            "style_musical": "Pop",
            "origine": "ROYAUME UNI"
        }
    },
    {
        "id": 10,
        "acf": {
            "artiste": "POUPIE",
            "date": "20240330",
            "hdebut": "19:15",
            "hfin": "20:00",
            "description": "POUPIE est un artiste français de musique urbaine qui s'est fait connaître grâce à ses textes poétiques, ses mélodies accrocheuses et son style unique. Avec des titres tels que \"Ne m'en veux pas\", \"Pas là pour me plaire\" ou \"Mauvais plan\", POUPIE a su conquérir les fans de musique urbaine grâce à son authenticité et sa sensibilité artistique. Sa musique est caractérisée par des sonorités douces, des paroles introspectives et des mélodies mélancoliques. Sa performance sur la scène du festival Live Events sera un moment de pure émotion, où vous pourrez vous laisser porter par la beauté de sa musique et la profondeur de ses paroles. Préparez-vous à vivre une expérience touchante et intime avec POUPIE sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/poupie.jpg",
            "scene": "Gamma",
            "style_musical": "Pop",
            "origine": "FRANCE"
        }
    },
    {
        "id": 11,
        "acf": {
            "artiste": "PRINCESS NOKIA",
            "date": "20240331",
            "hdebut": "14:45",
            "hfin": "15:30",
            "description": "PRINCESSE NOKIA est une artiste américaine de musique urbaine qui mélange différents genres tels que le rap, le R&B et la pop pour créer une musique unique et innovante. Avec des titres tels que \"Tomboy\", \"Sugar Honey Iced Tea (S.H.I.T.)\" ou \"Kitana\", PRINCESSE NOKIA a su conquérir les fans de musique urbaine grâce à sa voix expressive, son style lyrique authentique et sa créativité artistique. Sa musique est caractérisée par des rythmes entraînants, des paroles profondes et des mélodies accrocheuses. Sa performance sur la scène du festival Live Events sera un moment de pure passion, où vous pourrez vous laisser porter par l'émotion de sa musique et la force de sa personnalité sur scène. Préparez-vous à vivre une expérience unique et inspirante avec PRINCESSE NOKIA sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/princess-nokia.jpg",
            "scene": "Beta",
            "style_musical": "Rap",
            "origine": "USA"
        }
    },
    {
        "id": 12,
        "acf": {
            "artiste": "THE STRUTS",
            "date": "20240330",
            "hdebut": "17:45",
            "hfin": "18:45",
            "description": "THE STRUTS est un groupe britannique de rock qui s'est fait connaître grâce à son style flamboyant et son énergie sur scène. Avec des titres tels que \"Could Have Been Me\", \"Kiss This\" ou \"One Night Only\", THE STRUTS a su conquérir les fans de rock à travers le monde grâce à son son pop-rock accrocheur et ses performances scéniques exubérantes. Leurs chansons sont caractérisées par des riffs de guitare électrique entraînants, des refrains mémorables et une voix puissante et expressive. Leur performance sur la scène du festival Live Events sera un moment de pur rock'n'roll, où vous pourrez vous laisser emporter par l'énergie de leur musique et l'ambiance électrique de leur présence scénique. Préparez-vous à chanter et à danser avec THE STRUTS sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/the-struts.jpg",
            "scene": "Delta",
            "style_musical": "Rock",
            "origine": "ROYAUME UNI"
        }
    },
    {
        "id": 13,
        "acf": {
            "artiste": "SUBTRONICS",
            "date": "20240331",
            "hdebut": "18:00",
            "hfin": "19:00",
            "description": "SUBTRONICS est un artiste américain de musique électronique qui produit principalement de la bass music et du dubstep. Avec des titres tels que \"Griztronics\" (en collaboration avec GRiZ), \"Cyclops Army\" ou \"Death Wish\", SUBTRONICS a su conquérir les fans de bass music à travers le monde grâce à son style unique et énergique. Sa musique est caractérisée par des basses lourdes et des synthés futuristes, créant ainsi des rythmes puissants et entraînants. Sa performance sur la scène du festival Live Events sera un moment de pure folie, où vous pourrez vous laisser porter par la force de sa musique et la puissance de ses basses. Préparez-vous à sauter et à vibrer avec SUBTRONICS sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/subtronics.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "USA"
        }
    },
    {
        "id": 14,
        "acf": {
            "artiste": "SULLIVAN KING",
            "date": "20240330",
            "hdebut": "17:00",
            "hfin": "18:00",
            "description": "SULLIVAN KING est un artiste américain qui fusionne les genres rock et dubstep pour créer une musique unique et explosive. Sa musique est caractérisée par des riffs de guitare électrique puissants, des solos impressionnants et des basses lourdes et agressives. Avec des titres tels que \"Don't Care\", \"Bad Times\" ou \"Dropkick\", SULLIVAN KING a su conquérir les fans de musique électronique et de rock à travers le monde. Sa performance sur la scène du festival Live Events sera un moment de pure énergie, où vous pourrez vous laisser porter par la puissance de sa musique et la virtuosité de son jeu de guitare. Préparez-vous à headbanger et à vivre une expérience inoubliable avec SULLIVAN KING sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/sullivan-king.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "USA"
        }
    },
    {
        "id": 15,
        "acf": {
            "artiste": "TAI VERDES",
            "date": "20240330",
            "hdebut": "14:45",
            "hfin": "15:30",
            "description": "TAI VERDES est un artiste américain qui s'est fait connaître grâce à sa musique pop-folk teintée d'influences hip-hop et R&B. Avec des titres tels que \"Stuck In The Middle\" ou \"A-O-K\", TAI VERDES a su conquérir les fans de musique urbaine aux États-Unis et dans le monde entier. Sa musique est caractérisée par des mélodies accrocheuses, des paroles sincères et une voix douce et mélodieuse. Sa performance sur la scène du festival Live Events sera un moment de pure énergie, où vous pourrez vous laisser porter par la dynamique de sa musique et de son interprétation envoûtante. Préparez-vous à danser et à chanter avec TAI VERDES sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/tai-verdes.jpg",
            "scene": "Alpha",
            "style_musical": "Pop",
            "origine": "USA"
        }
    },
    {
        "id": 16,
        "acf": {
            "artiste": "TAYC",
            "date": "20240331",
            "hdebut": "21:45",
            "hfin": "22:45",
            "description": "TAYC est un artiste français d'origine camerounaise, qui s'est fait connaître grâce à ses chansons soul et R&B. Avec des titres tels que \"N'y pense plus\", \"Le verbe\" ou \"J'suis désolé\", TAYC a su conquérir les fans de musique urbaine en France et dans les pays francophones. Sa musique est caractérisée par des mélodies sensuelles, des paroles poétiques et une voix douce et émouvante. Sa performance sur la scène du festival Live Events sera un moment intense et émotionnel, où vous pourrez vous laisser porter par la puissance de sa voix et la beauté de ses chansons. Préparez-vous à vivre une expérience musicale inoubliable avec TAYC sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/tayc.jpg",
            "scene": "Delta",
            "style_musical": "Rnb",
            "origine": "FRANCE"
        }
    },
    {
        "id": 17,
        "acf": {
            "artiste": "MÅNESKIN",
            "date": "20240331",
            "hdebut": "19:15",
            "hfin": "20:15",
            "description": "Maneskin est un groupe de rock italien qui s'est fait connaître en remportant le concours Eurovision de la chanson 2021 avec leur titre \"Zitti e Buoni\". Le groupe est composé de quatre membres: Damiano David (chant), Victoria De Angelis (basse), Thomas Raggi (guitare) et Ethan Torchio (batterie). Maneskin est connu pour son style rock énergique et sa présence scénique captivante, qui a attiré un large public à travers l'Europe et au-delà. Si Maneskin se produit sur la scène de Live Events, attendez-vous à une performance rock explosive, avec des riffs de guitare percutants, une section rythmique solide et des chansons entraînantes qui vous feront chanter et danser toute la nuit.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/maneskin.jpg",
            "scene": "Alpha",
            "style_musical": "Rock",
            "origine": "ITALIE"
        }
    },
    {
        "id": 18,
        "acf": {
            "artiste": "MALAA",
            "date": "20240330",
            "hdebut": "20:45",
            "hfin": "21:45",
            "description": "Malaa est un DJ et producteur français de musique électronique, originaire de Paris. Il est connu pour son style de musique house et future house, ainsi que pour son image mystérieuse et masquée. Malaa a commencé à se faire connaître en 2015 grâce à ses collaborations avec d'autres producteurs, notamment Tchami, et depuis lors, il a sorti de nombreux morceaux à succès, tels que \"Notorious\" et \"Fade\". Si Malaa monte sur la scène de Live Events, attendez-vous à une performance énergique et envoûtante, avec des basses percutantes et des mélodies entraînantes qui feront bouger la foule.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/malaa.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "FRANCE"
        }
    },
    {
        "id": 19,
        "acf": {
            "artiste": "THAANOS",
            "date": "20240330",
            "hdebut": "15:00",
            "hfin": "15:30",
            "description": "Le rap habite Thaanos depuis sa plus tendre enfance : bercé par son père sur les son d'IAM, Oxmo Puccino et DJ Dee Nasty, ses influences sont la plupart old school, hip hop et colorées d'une pointe de drill. Originaire de l'est de la France, il est vite confronté à la problématique de sous-médiatisation liée à sa région. La plupart des rappeurs qui viennent de province ont beaucoup de mal à percer, on se rappelle qu'Orelsan vient de Caen, Gradur de Roubaix ou encore Dosseh d'Orléans et qu'ils ont tous vécus des débuts semés d'embûches. C'est parce que Thaanos n'a rien lâché et qu'il s'exerce au rap depuis près de 10 ans qu'il est arrivé à ce niveau de la compétition aujourd'hui.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/thaanos.png",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 20,
        "acf": {
            "artiste": "TIAKOLA",
            "date": "20240330",
            "hdebut": "18:15",
            "hfin": "19:00",
            "description": "TIAKOLA est un jeune producteur et DJ de la scène électro française, qui a su se démarquer grâce à ses productions originales et sa capacité à créer des ambiances sonores uniques. Sa musique mélange des sonorités house et techno avec des influences africaines, créant ainsi des rythmes entraînants et envoûtants. Avec des titres tels que \"Lose Control\" ou \"Down\", TIAKOLA a su conquérir les fans de musique électronique à travers le monde. Sa performance sur la scène du festival Live Events sera un moment de pure énergie, où vous pourrez vous laisser emporter par les rythmes envoûtants de sa musique. Préparez-vous à danser et à vivre une expérience unique avec TIAKOLA sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/tiakola.jpg",
            "scene": "Gamma",
            "style_musical": "Rnb",
            "origine": "FRANCE"
        }
    },
    {
        "id": 21,
        "acf": {
            "artiste": "MAAZEL",
            "date": "20240331",
            "hdebut": "13:30",
            "hfin": "14:15",
            "description": "Maazel, de son vrai nom Antoine Masselot, est un producteur et DJ français originaire de Toulouse. Il est connu pour ses productions électroniques, qui mélangent des éléments de house, de techno et de bass music pour créer un son unique et énergique. Maazel a commencé sa carrière en 2015 avec la sortie de son premier EP \"The Last Sound\", et depuis, il a continué à sortir des morceaux innovants et dynamiques, qui ont été soutenus par des DJs de renom tels que Diplo et Jauz. Si Maazel est présent sur la scène du festival Live Events, attendez-vous à une performance qui vous fera danser toute la nuit, avec des beats intenses et des mélodies accrocheuses.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/maazel.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "FRANCE"
        }
    },
    {
        "id": 22,
        "acf": {
            "artiste": "TODIEFOR",
            "date": "20240331",
            "hdebut": "15:30",
            "hfin": "16:30",
            "description": "TODIEFOR est un producteur et DJ belge qui s'est fait connaître grâce à son style unique de musique électronique, mélangeant des sonorités trap, future bass et pop. Sa musique énergique et entraînante vous transporte dans un univers électrique et festif, où vous ne pouvez que danser et vous amuser. Avec des titres tels que \"Cool Kids\" ou \"Signals\", TODIEFOR a su conquérir les fans de musique électronique à travers le monde. Sa performance sur la scène du festival Live Events sera un moment inoubliable, où vous pourrez vous déchaîner sur des beats incroyables. Préparez-vous à danser et à vous amuser avec TODIEFOR sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/todiefor.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "BELGIQUE"
        }
    },
    {
        "id": 23,
        "acf": {
            "artiste": "LITTLE SIMZ",
            "date": "20240331",
            "hdebut": "19:15",
            "hfin": "20:15",
            "description": "Little Simz est une rappeuse, chanteuse et actrice britannique, originaire de Londres. Elle a commencé sa carrière musicale en publiant des mixtapes et des EPs, avant de sortir son premier album \"A Curious Tale of Trials + Persons\" en 2015. Depuis, elle a continué à faire évoluer son style, incorporant des éléments de jazz, de soul et de rock à sa musique. Ses paroles sont souvent profondes et poétiques, abordant des thèmes tels que la race, la politique et l'identité. Si Little Simz est présente sur la scène du festival Live Events, attendez-vous à une performance puissante et inspirante, avec des morceaux qui reflètent sa passion et son engagement envers la musique et la justice sociale.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/little-simz.jpg",
            "scene": "Delta",
            "style_musical": "Rap",
            "origine": "ROYAUME UNI"
        }
    },
    {
        "id": 24,
        "acf": {
            "artiste": "TURNSTILE",
            "date": "20240331",
            "hdebut": "16:15",
            "hfin": "17:15",
            "description": "TURNSTILE est un groupe de punk hardcore originaire de Baltimore, aux États-Unis. Leur musique explosive est caractérisée par des rythmes rapides, des guitares électriques saturées et des paroles engagées. Leur dernier album, \"Glow On\", a été acclamé par la critique et a marqué un tournant dans leur carrière. Leur performance sur la scène du festival Live Events promet d'être un moment de pur punk rock, avec des morceaux qui vous feront sauter et crier de toutes vos forces. Préparez-vous à vivre une expérience intense et authentique avec TURNSTILE sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/turnstile.jpg",
            "scene": "Beta",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 25,
        "acf": {
            "artiste": "LE JUIICE",
            "date": "20240331",
            "hdebut": "18:45",
            "hfin": "19:30",
            "description": "Le Juiice est une rappeuse française originaire de la région parisienne. Elle a sorti son premier album \"Juicy\" en 2020, qui a été bien accueilli par la critique pour son style unique, mélangeant des influences de rap et de R&B. Elle est également connue pour ses paroles introspectives et personnelles, évoquant des thèmes tels que l'amour, la famille et la vie quotidienne. Si Le Juiice est présente sur la scène du festival Live Events, attendez-vous à une performance mémorable et émouvante, avec des morceaux qui touchent le cœur et l'âme.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/le-juiice.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 26,
        "acf": {
            "artiste": "VALD",
            "date": "20240330",
            "hdebut": "20:30",
            "hfin": "21:30",
            "description": "VALD est un artiste de la scène rap française qui a su se démarquer par son style unique et provocateur. Ses paroles incisives et ses rythmes percutants ont fait de lui un des rappeurs les plus influents de sa génération. Avec des titres tels que \"Eurotrap\" ou \"Ma meilleure amie\", VALD a su captiver les fans de rap français et faire parler de lui. Sa performance sur la scène du festival Live Events sera un moment intense et mémorable, où vous pourrez ressentir toute la puissance de sa musique en live. Préparez-vous à vous laisser emporter par le flow inimitable de VALD sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/vald.jpg",
            "scene": "Beta",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 27,
        "acf": {
            "artiste": "VINI VICI",
            "date": "20240330",
            "hdebut": "22:00",
            "hfin": "23:00",
            "description": "VINI VICI est un duo de producteurs de musique électronique qui s'est fait connaître grâce à leur son unique de psytrance. Leurs productions captivantes et hypnotiques ont su conquérir les cœurs des fans de musique électronique à travers le monde. Leurs sets en live sont connus pour leur énergie contagieuse et leur capacité à faire danser les foules. La performance de VINI VICI sur la scène du festival Live Events promet d'être épique, avec des rythmes incroyables qui vous transporteront dans un univers psychédélique et hypnotique. Préparez-vous à vous immerger dans leur musique fascinante et à vivre une expérience inoubliable sur la scène du festival Live Events avec VINI VICI !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/vini-vici.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "ISRAEL"
        }
    },
    {
        "id": 28,
        "acf": {
            "artiste": "THE LAST INTERNATIONALE",
            "date": "20240331",
            "hdebut": "13:15",
            "hfin": "14:00",
            "description": "The Last Internationale est un groupe de rock américain, composé de Delila Paz (chant, guitare) et Edgey Pires (guitare). Leur style musical est influencé par des artistes tels que Bob Dylan, Led Zeppelin et Patti Smith, combinant des éléments de rock, de blues et de folk. Les textes du groupe sont souvent engagés politiquement et socialement, abordant des thèmes tels que l'injustice, la liberté et le pouvoir. Ils ont sorti leur premier album, \"We Will Reign\", en 2014, qui a été bien accueilli par la critique. Si The Last Internationale est présent sur la scène du festival Live Events, attendez-vous à une performance puissante et émotionnelle, avec des morceaux qui vous feront réfléchir et vous donneront envie de vous engager.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/the-last-internationale.jpg",
            "scene": "Beta",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 29,
        "acf": {
            "artiste": "VLADIMIR CAUCHEMAR",
            "date": "20240330",
            "hdebut": "19:30",
            "hfin": "20:30",
            "description": "Vladimir Cauchemar est un artiste de la scène électro française qui a su se démarquer par son style unique et innovant. Sa musique mélange des sonorités électroniques avec des rythmes tribaux pour créer des beats inoubliables. Avec des titres tels que \"Aulos\" ou \"Brr Brr\", Vladimir Cauchemar est devenu un incontournable des dancefloors. Sa performance sur la scène du festival Live Events sera un moment électrique et inoubliable, où vous pourrez danser sur des rythmes incroyables. Préparez-vous à vous laisser entraîner dans un univers sonore unique avec Vladimir Cauchemar sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/vladimir-cauchemar.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "FRANCE"
        }
    },
    {
        "id": 30,
        "acf": {
            "artiste": "L'OR DU COMMUN",
            "date": "20240330",
            "hdebut": "20:15",
            "hfin": "20:15",
            "description": "L'Or du Commun est un groupe belge de hip-hop composé de trois membres : Primero, Swing et Loxley. Leur style musical est un mélange de rap old school et de sonorités contemporaines, créant une ambiance à la fois nostalgique et moderne. Ils sont connus pour leurs textes introspectifs et poétiques, abordant des sujets tels que l'amour, l'identité, la société et la culture hip-hop. Leur premier album, \"L'Or du Commun\", est sorti en 2017 et a été salué par la critique pour sa qualité musicale et ses textes intelligents. Si L'Or du Commun est présent sur la scène du festival Live Events, attendez-vous à une performance authentique, avec des morceaux qui vous feront réfléchir et vous inspireront.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/lor-du-commun.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "BELGIQUE"
        }
    },
    {
        "id": 31,
        "acf": {
            "artiste": "KO KO MO",
            "date": "20240331",
            "hdebut": "17:15",
            "hfin": "18:15",
            "description": "Ko Ko Mo est un groupe de rock français, composé de Kevin, batteur, et de Warren, chanteur et guitariste. Leur style musical est un mélange de rock, de blues, de soul et de funk, créant un son unique et original. Ils sont connus pour leurs performances scéniques énergiques et leur capacité à créer une ambiance festive et dansante. Leur premier album, \"Technicolor Life\", est sorti en 2017 et a reçu de bonnes critiques de la part de la presse spécialisée. Si Ko Ko Mo est présent sur la scène du festival Live Events, attendez-vous à une performance énergique, avec des morceaux dynamiques qui vous feront bouger et chanter toute la nuit.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/ko-ko-mo.jpg",
            "scene": "Delta",
            "style_musical": "Rock",
            "origine": "FRANCE"
        }
    },
    {
        "id": 32,
        "acf": {
            "artiste": "WHITE REAPER",
            "date": "20240331",
            "hdebut": "14:00",
            "hfin": "14:45",
            "description": "  White Reaper est un groupe de rock indépendant qui a su s'imposer dans la scène musicale avec son style unique et énergique. Leurs guitares électriques et leurs rythmes endiablés vous transportent dans un monde de rock'n'roll effréné, où l'énergie est à son comble. Le groupe a su créer des chansons entraînantes qui vous donnent envie de bouger et de vous déchaîner. Leur performance sur la scène du festival Live Events sera un moment inoubliable, où vous pourrez vivre l'expérience unique de leur musique live. Préparez-vous à headbanger et à vivre une expérience rock'n'roll intense avec White Reaper sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/white-reaper.jpg",
            "scene": "Alpha",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 33,
        "acf": {
            "artiste": "KAVINSKY",
            "date": "20240331",
            "hdebut": "20:30",
            "hfin": "21:30",
            "description": "Kavinsky est un musicien français, plus particulièrement un producteur de musique électronique et de synthwave. Il a commencé sa carrière dans les années 2000 et s'est fait connaître grâce à son titre \"Nightcall\", utilisé dans le film \"Drive\" de Nicolas Winding Refn. Son style musical est influencé par les musiques des années 1980, et il crée des sonorités électroniques en utilisant des synthétiseurs vintage et des boîtes à rythmes. Kavinsky est également connu pour son image de marque, basée sur la culture populaire des années 1980, avec des références à des films, des jeux vidéo et des séries télévisées de cette époque. Sa musique est à la fois entraînante et mélancolique, créant une atmosphère unique et immersive pour le public. Si Kavinsky est présent sur la scène du festival Live Events, attendez-vous à un voyage dans le temps à travers les sonorités synthétiques et la nostalgie des années 80.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/kavinsky.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "FRANCE"
        }
    },
    {
        "id": 34,
        "acf": {
            "artiste": "JUSTE SHANI",
            "date": "20240331",
            "hdebut": "15:15",
            "hfin": "15:45",
            "description": "Le truc de Juste Shani c'est la scène : elle fait ses débuts dans le rap en apprenant les soirées parisiennes à la recherche de tout les open mics et toutes les battles auxquelles elle peut participer. Et comme on le sait, c'est en s'entraînant qu'on atteint l'excellence. Elle sera présente sur la scène de Live Events.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/juste-shani.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 35,
        "acf": {
            "artiste": "YENDRY",
            "date": "20240330",
            "hdebut": "15:30",
            "hfin": "16:15",
            "description": "YENDRY est un nom qui ne cesse de faire parler de lui ces derniers temps. Avec son style unique qui mélange pop, R&B et musique latine, elle a su conquérir les cœurs de nombreux fans à travers le monde. Sa voix puissante et émouvante ne laisse personne indifférent, et ses paroles touchantes résonnent en nous longtemps après l'écoute de ses chansons. YENDRY est une artiste qui est en constante évolution et qui ne cesse de surprendre son public. Son passage sur la scène du festival Live Events sera l'occasion pour vous de découvrir cette artiste talentueuse et de vous laisser emporter par sa musique inspirante. Préparez-vous à danser et à chanter avec YENDRY sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/yendry.jpg",
            "scene": "Beta",
            "style_musical": "Pop",
            "origine": "ITALIE, REPUBLIQUE DOMINICAINE"
        }
    },
    {
        "id": 36,
        "acf": {
            "artiste": "JOYRIDE",
            "date": "20240331",
            "hdebut": "19:15",
            "hfin": "20:15",
            "description": "Joyride est le nom de scène de John W. Mancuso, un producteur et DJ américain originaire de Philadelphie. Il s'est fait connaître grâce à ses productions dans le style future bass et trap, ainsi que grâce à ses sets DJ énergiques et captivants.  Joyride est connu pour ses productions créatives et innovantes, qui mélangent des éléments de hip-hop, de trap et de future bass, avec des mélodies complexes et des basses puissantes. Il a également collaboré avec d'autres artistes tels que Skrillex, Diplo et Major Lazer.  En tant que DJ, Joyride est connu pour son style énergique et pour la manière dont il sait créer une ambiance festive sur la piste de danse. Il est également connu pour ses mashups originaux et ses remixes créatifs de titres connus.  Si vous êtes fan de musique électronique et que vous cherchez à découvrir de nouveaux artistes, ne manquez pas Joyride sur scène lors du festival Live Events, où il vous fera vibrer au rythme de ses productions et de ses mixes explosifs.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/joyride.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "ROYAUME UNI"
        }
    },
    {
        "id": 37,
        "acf": {
            "artiste": "JOSMAN",
            "date": "20240330",
            "hdebut": "21:30",
            "hfin": "22:30",
            "description": "Josman est un rappeur français originaire de Tours. Il s'est fait connaître grâce à sa série de freestyles intitulée \"J.O.$\", qui a connu un grand succès sur les réseaux sociaux.  Josman crée une musique qui mélange des éléments de hip-hop, de trap et de cloud rap, avec des textes souvent introspectifs qui abordent des thèmes tels que la vie quotidienne, les relations et la société. Il est également connu pour sa voix unique, son flow rapide et sa capacité à créer des ambiances sombres et atmosphériques.  Depuis ses débuts, Josman a sorti plusieurs projets musicaux, tels que les mixtapes \"Matrix\" et \"J.O.$ 2\". Il a également collaboré avec d'autres artistes de la scène rap française, tels que Nekfeu et Kikesa.  Josman est un artiste qui a su se démarquer par sa personnalité et son style musical unique. Vous aurez la chance de découvrir l'univers musical de Josman sur scène lors du festival Live Events, et de vivre une expérience rap intense et captivante en compagnie de cet artiste talentueux et prometteur.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/josman.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 38,
        "acf": {
            "artiste": "JOÉ DWÈT FILÉ",
            "date": "20240330",
            "hdebut": "17:45",
            "hfin": "18:30",
            "description": "Joé Dwèt Filé est un artiste français originaire de la Martinique, qui a commencé sa carrière sur les réseaux sociaux en postant des vidéos de ses performances musicales. Il s'est ensuite fait connaître grâce à ses singles \"Compliqué\" et \"Pourquoi tu forces\" qui ont connu un grand succès.  Joé Dwèt Filé crée une musique qui mélange des éléments de R&B, de pop et de dancehall, avec une voix douce et mélodieuse. Ses textes abordent souvent des thèmes tels que l'amour, les relations et les émotions.  Il est également connu pour ses performances live captivantes et émouvantes, où il crée une ambiance intimiste et chaleureuse avec son public. Vous aurez la chance de découvrir l'univers musical de Joé Dwèt Filé sur scène lors du festival Live Events, et de vivre une expérience musicale unique et émouvante en compagnie de cet artiste talentueux et authentique.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/joe-dwet-file.jpg",
            "scene": "Alpha",
            "style_musical": "Pop",
            "origine": "FRANCE"
        }
    },
    {
        "id": 39,
        "acf": {
            "artiste": "YOUSSEF SWATT'S",
            "date": "20240331",
            "hdebut": "16:00",
            "hfin": "16:30",
            "description": "Youssef Swatt's est un artiste talentueux qui a su se démarquer grâce à son style unique et sa voix envoûtante. Ses chansons sont empreintes d'une émotion forte et sont portées par des mélodies touchantes. Youssef Swatt's est un chanteur qui sait comment toucher son public, et c'est pour cette raison qu'il est si apprécié de ses fans. Sa performance sur la scène du festival Live Events promet d'être incroyable, remplie de passion et d'énergie. Préparez-vous à être transporté par la voix incroyable de Youssef Swatt's et à être submergé par les émotions qu'il saura véhiculer lors de son set sur la scène du festival Live Events.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/youssef-swatts.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 40,
        "acf": {
            "artiste": "JACK HARLOW",
            "date": "20240330",
            "hdebut": "18:30",
            "hfin": "19:30",
            "description": "Jack Harlow est un rappeur américain originaire de Louisville, dans le Kentucky. Il s'est fait connaître grâce à son single \"Whats Poppin\", qui a connu un immense succès et a été certifié quadruple disque de platine aux États-Unis.  Jack Harlow a sorti plusieurs projets musicaux, tels que les mixtapes \"Gazebo\" et \"Loose\". Son style musical se caractérise par des rythmes entraînants, des textes introspectifs et des collaborations avec d'autres artistes de la scène rap américaine, tels que Lil Wayne et DaBaby.  Le rappeur est également connu pour ses performances scéniques énergiques et captivantes, où il interagit avec son public et crée une ambiance festive et électrique. Vous aurez la chance de découvrir l'univers musical de Jack Harlow sur scène lors du festival Live Events, et de vivre une expérience rap inoubliable en compagnie de cet artiste talentueux et prometteur.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/jack-harlow.jpg",
            "scene": "Beta",
            "style_musical": "Rap",
            "origine": "USA"
        }
    },
    {
        "id": 41,
        "acf": {
            "artiste": "IMAGINE DRAGONS",
            "date": "20240330",
            "hdebut": "21:30",
            "hfin": "23:00",
            "description": "Imagine Dragons est un groupe de rock américain originaire de Las Vegas, dans le Nevada. Leur musique mélange des éléments de rock alternatif, de pop et d'électro, créant ainsi un son unique et reconnaissable.  Le groupe a sorti quatre albums studio à succès, dont \"Night Visions\", \"Smoke + Mirrors\", \"Evolve\" et \"Origins\". Ils ont également remporté plusieurs prix, notamment un Grammy Award pour leur single \"Radioactive\".  Imagine Dragons est connu pour ses performances live dynamiques et énergiques, où leur musique prend vie de façon explosive. Leurs chansons sont à la fois entraînantes et émouvantes, abordant des thèmes tels que l'amour, l'espoir et la résilience. Vous aurez la chance de découvrir leur univers musical sur scène lors du festival Live Events, et de vivre une expérience rock inoubliable en compagnie de ces musiciens talentueux et passionnants.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/imagine-dragons.jpg",
            "scene": "Alpha",
            "style_musical": "Pop",
            "origine": "USA"
        }
    },
    {
        "id": 42,
        "acf": {
            "artiste": "ILLENIUM",
            "date": "20240331",
            "hdebut": "21:45",
            "hfin": "23:00",
            "description": "Illenium est un nom qui ne cesse de faire vibrer les fans de musique électronique depuis quelques années déjà. Avec ses mélodies puissantes et ses drops épiques, il a su se faire une place dans l'univers de la musique électronique. Illenium a créé des morceaux qui sont tout simplement entraînants et qui vous emmènent dans un monde magique rempli de sonorités fascinantes. Il ne fait aucun doute que son set au festival Live Events sera mémorable et vous transportera vers des sommets de bonheur auditif. Alors préparez-vous à danser jusqu'au bout de la nuit avec Illenium sur la scène du festival Live Events !",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/illemium.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "USA"
        }
    },
    {
        "id": 43,
        "acf": {
            "artiste": "HIGHLY SUSPECT",
            "date": "20240331",
            "hdebut": "15:30",
            "hfin": "16:15",
            "description": "Highly Suspect est un groupe de rock américain originaire du Massachusetts. Leur musique se caractérise par des guitares rugueuses, une batterie puissante et la voix rauque et expressive de leur chanteur, Johnny Stevens.  Highly Suspect a sorti trois albums studio : \"Mister Asylum\", \"The Boy Who Died Wolf\" et \"MCID\". Leur single \"My Name Is Human\" a été un grand succès, atteignant la première place du classement des chansons rock américaines.  Le groupe est connu pour ses performances énergiques et captivantes en concert, où leur musique prend vie de façon explosive. Vous aurez la chance de découvrir leur univers musical sur scène lors du festival Live Events, et de vivre une expérience rock inoubliable en compagnie de ces musiciens passionnés et talentueux.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/highly-suspect.png",
            "scene": "Alpha",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 44,
        "acf": {
            "artiste": "GUY2BEZBAR",
            "date": "20240331",
            "hdebut": "21:00",
            "hfin": "22:00",
            "description": "Guy2bezbar est un rappeur français originaire de la banlieue parisienne. Il s'est fait connaître grâce à ses freestyles sur les réseaux sociaux, où il a su se démarquer grâce à son flow rapide et précis ainsi que ses textes inspirants.  Guy2bezbar a sorti plusieurs singles, tels que \"T'as capté\", \"Zéro Défaut\" et \"Coup de foudre\", qui ont connu un grand succès auprès du public. Il a également collaboré avec d'autres artistes de la scène rap française, tels que Freeze Corleone et Kekra.  Vous aurez la chance de découvrir l'univers musical de Guy2bezbar sur scène lors du festival Live Events. Préparez-vous à être impressionné par son flow rapide et sa présence scénique, et à vivre une expérience musicale inoubliable en compagnie de cet artiste talentueux et prometteur.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/guy2bezbar.webp",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 45,
        "acf": {
            "artiste": "GAMBINO LA MG",
            "date": "20240330",
            "hdebut": "16:30",
            "hfin": "17:00",
            "description": "Gambino la mg est un rappeur et chanteur suédois d'origine gambienne. Il s'est fait connaître grâce à sa voix unique et à sa capacité à mélanger les genres musicaux, allant du rap au R&B en passant par la musique électronique.  Gambino la mg a sorti plusieurs singles, tels que \"Hedarna\", \"Puff Puff Pass\" et \"Jag tar mig dit\", qui ont tous connu un grand succès auprès du public suédois. Il a également collaboré avec d'autres artistes de la scène musicale suédoise, tels que Yung Lean et Thaiboy Digital.  Vous aurez la chance de découvrir la musique de Gambino la mg sur scène lors du festival Live Events. Préparez-vous à être transporté par sa voix unique et son mélange de genres musicaux, et à vivre une expérience musicale inoubliable en compagnie de cet artiste prometteur et talentueux.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/gambino-la-mg.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 46,
        "acf": {
            "artiste": "FRENETIK",
            "date": "20240331",
            "hdebut": "17:45",
            "hfin": "18:30",
            "description": "Frenetik est un jeune rappeur français originaire de la région parisienne. Il s'est fait connaître grâce à ses textes introspectifs et poétiques, ainsi que grâce à son flow rapide et précis.  Frenetik a sorti plusieurs singles, tels que \"Mauvais garçon\", \"Petit con\" et \"La merde\", qui ont connu un grand succès auprès du public. Il a également collaboré avec d'autres artistes de la scène rap française, tels que Soolking et Dinos.  Vous aurez la chance de découvrir l'univers musical de Frenetik sur scène lors du festival Live Events. Préparez-vous à être ému par ses textes poétiques et à danser sur ses rythmes entraînants, et à vivre une expérience musicale unique en compagnie de cet artiste talentueux et prometteur.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/frenetik.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "BELGIQUE"
        }
    },
    {
        "id": 47,
        "acf": {
            "artiste": "FEVER 333",
            "date": "20240330",
            "hdebut": "19:30",
            "hfin": "20:30",
            "description": "Fever 333 est un groupe de rock américain engagé politiquement et socialement. Le groupe a été formé en 2017 par le chanteur Jason Aalon Butler, qui est également membre du groupe de post-hardcore letlive.  Fever 333 s'est fait connaître grâce à leur musique énergique, leur attitude rebelle et leur engagement en faveur de la justice sociale et de l'égalité. Ils ont sorti plusieurs albums, tels que \"Strength in Numb333rs\" et \"Wrong Generation\", qui ont tous connu un grand succès auprès du public.  Vous aurez la chance de découvrir la puissance de leur musique sur scène lors du festival Live Events. Préparez-vous à être emporté par leur énergie brute et à vous engager dans leur message de justice sociale, et à vivre une expérience musicale inoubliable en compagnie de ce groupe passionné et engagé.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/fever-333.jpg",
            "scene": "Delta",
            "style_musical": "Rock",
            "origine": "USA"
        }
    },
    {
        "id": 48,
        "acf": {
            "artiste": "FAOUZIA",
            "date": "20240330",
            "hdebut": "14:45",
            "hfin": "15:30",
            "description": "Faouzia est une chanteuse canadienne d'origine marocaine qui a su se faire remarquer grâce à sa voix puissante et à sa capacité à écrire des paroles poétiques qui touchent le cœur. Elle a commencé à chanter dès son plus jeune âge et s'est rapidement fait remarquer pour son talent.  Faouzia a sorti plusieurs singles, tels que \"Tears of Gold\", \"You Don't Even Know Me\" et \"Secrets\", qui ont connu un grand succès auprès du public. Elle a également collaboré avec des artistes tels que David Guetta et John Legend, entre autres.  Vous aurez la chance de voir Faouzia sur scène lors du festival Live Events. Préparez-vous à être ému par sa voix puissante et à être transporté par ses paroles poétiques, et à vivre une expérience musicale unique en compagnie de cette artiste talentueuse.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/faouzia.jpg",
            "scene": "Delta",
            "style_musical": "Pop",
            "origine": "CANADA"
        }
    },
    {
        "id": 49,
        "acf": {
            "artiste": "FANZINE",
            "date": "20240331",
            "hdebut": "15:30",
            "hfin": "16:15",
            "description": "Fanzine est un groupe de musique français qui a su se démarquer grâce à son style unique, qui mélange rock, pop et musique électronique. Le groupe est composé de deux frères, Simon et Pierre Feydieu, ainsi que de leur ami Mathieu Parnaud.  Fanzine a sorti plusieurs albums, tels que \"La Nuit\", \"Résistance\" et \"Mirage\", qui ont tous connu un grand succès auprès du public. Leurs paroles poétiques, leur musique mélancolique et leurs mélodies entraînantes en font l'un des groupes les plus intéressants de la scène musicale française actuelle.  Vous aurez la chance de découvrir leur univers musical sur scène lors du festival Live Events. Préparez-vous à être ému par leurs paroles et à danser sur leurs mélodies accrocheuses, et à vivre une expérience musicale unique en compagnie de ce groupe talentueux.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/fanzine.jpg",
            "scene": "Delta",
            "style_musical": "Rock, pop",
            "origine": "FRANCE"
        }
    },
    {
        "id": 50,
        "acf": {
            "artiste": "DYK",
            "date": "20240331",
            "hdebut": "14:30",
            "hfin": "15:00",
            "description": "DYK, également connu sous le nom de DYK (Do You Know), est un jeune rappeur français originaire de la région parisienne. Il s'est fait connaître grâce à ses freestyles sur internet et à sa capacité à mélanger différents styles de musique, tels que la trap, la pop et la musique électronique.  DYK est considéré comme l'un des rappeurs les plus prometteurs de sa génération. Il a sorti plusieurs singles, tels que \"Fidèle\", \"Riche\" et \"La zone\", qui ont connu un grand succès auprès du public.  Vous aurez la chance de découvrir le talent de DYK sur scène lors du festival Live Events. Préparez-vous à être transporté dans son univers musical original et à vivre une expérience musicale inoubliable en compagnie de cet artiste prometteur.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/dyk.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 51,
        "acf": {
            "artiste": "DEEN BURBIGO",
            "date": "20240331",
            "hdebut": "19:45",
            "hfin": "20:45",
            "description": "Deen Burbigo est un rappeur français originaire de l'Essonne. Il s'est fait connaître grâce à ses paroles poétiques, son flow fluide et sa capacité à raconter des histoires de manière très visuelle.  Deen Burbigo est considéré comme l'un des artistes les plus talentueux de sa génération. Il a collaboré avec de nombreux artistes français tels que Nekfeu, Lomepal et Jazzy Bazz, entre autres.  Vous aurez la chance de voir Deen Burbigo sur scène lors du festival Live Events. Préparez-vous à vous laisser emporter par ses textes poétiques et sa voix envoûtante, et à vivre une expérience musicale unique en compagnie de cet artiste talentueux et engagé.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/deen-burbigo.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "FRANCE"
        }
    },
    {
        "id": 52,
        "acf": {
            "artiste": "DAVID GUETTA",
            "date": "20240330",
            "hdebut": "23:00",
            "hfin": "00:30",
            "description": "David Guetta est un nom bien connu dans l'industrie de la musique électronique. Ce DJ et producteur français a connu un immense succès depuis le début des années 2000, et est devenu une figure emblématique de la musique dance et de la musique électronique dans le monde entier.  David Guetta est connu pour ses productions pop-dance et pour ses collaborations avec des artistes tels que Rihanna, Nicki Minaj, Sia et Justin Bieber, entre autres. Il a remporté de nombreux prix et distinctions, notamment des Grammy Awards et des MTV Music Awards.  Vous aurez la chance de voir David Guetta en concert lors du festival Live Events. Préparez-vous à danser sur ses célèbres tubes, tels que \"Titanium\", \"When Love Takes Over\" et \"Memories\", et à vivre une expérience musicale électrisante en compagnie de cet artiste légendaire de la musique électronique.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/david-guetta.jpg",
            "scene": "Beta",
            "style_musical": "Electro",
            "origine": "FRANCE"
        }
    },
    {
        "id": 53,
        "acf": {
            "artiste": "CONTREBANDE (HABSTRAKT b2b ASDEK b2b BASSTRICK)",
            "date": "20240331",
            "hdebut": "16:45",
            "hfin": "17:45",
            "description": "Contrebande, un groupe composé de trois artistes talentueux : Habstrakt, Asdek et Basstrick. Ensemble, ils ont créé un univers musical explosif qui combine les styles de la bass music, de la house et de la techno.  Habstrakt, originaire de France, est connu pour ses productions énergiques et ses performances scéniques intenses. Asdek, également français, est un producteur de musique électronique qui a créé un style unique en mélangeant des éléments de la house, de la techno et de la bass music. Basstrick, quant à lui, est un artiste américain qui a su se faire un nom grâce à ses productions trap et bass.  Vous aurez la chance de découvrir leur collaboration sur scène lors du festival Live Events. Préparez-vous à vivre une expérience musicale explosive et inoubliable en compagnie de ces trois artistes talentueux.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/contrebande.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "FRANCE"
        }
    },
    {
        "id": 54,
        "acf": {
            "artiste": "BIZARRAP (BZRP)",
            "date": "20240330",
            "hdebut": "15:45",
            "hfin": "16:45",
            "description": "Bizarrap, un producteur argentin connu pour ses sessions freestyle de rap. Bizarrap a rapidement acquis une grande notoriété dans la scène musicale latino-américaine grâce à sa capacité à produire des instrumentales uniques en utilisant des sons organiques et électroniques.  Sa série de vidéos \"Music Sessions\" sur YouTube, dans laquelle il invite des artistes à enregistrer un freestyle sur l'une de ses productions, est devenue virale et a permis à de nombreux artistes émergents de se faire connaître.  Vous pourrez bientôt découvrir son talent sur scène lors du festival Live Events. Préparez-vous à être transporté dans un univers musical original et captivant, en compagnie de cet artiste talentueux et innovant.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/bizarrap.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "ARGENTINE"
        }
    },
    {
        "id": 55,
        "acf": {
            "artiste": "BILAL HASSANI",
            "date": "20240330",
            "hdebut": "21:30",
            "hfin": "22:30",
            "description": "Bilal Hassani, un artiste français qui a su conquérir le cœur du public grâce à sa personnalité vibrante et sa voix unique. Bilal Hassani s'est fait connaître grâce à sa participation à l'Eurovision en 2019, où il a représenté la France avec sa chanson \"Roi\".  Inspiré par des artistes tels que Beyoncé et Lady Gaga, Bilal Hassani a créé un univers musical pop, coloré et débordant d'énergie. Ses chansons parlent souvent de l'acceptation de soi et de l'empowerment.  Vous pourrez bientôt découvrir son talent sur scène lors du festival Live Events. Préparez-vous à être transporté dans un monde de couleurs, de joie et de bonne humeur en compagnie de cet artiste charismatique et talentueux.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/bilal-hassani.jpg",
            "scene": "Delta",
            "style_musical": "Pop",
            "origine": "FRANCE"
        }
    },
    {
        "id": 56,
        "acf": {
            "artiste": "BAKARI",
            "date": "20240330",
            "hdebut": "15:45",
            "hfin": "16:15",
            "description": "Bakari, le talentueux rappeur belge. Bakari s'est rapidement fait un nom dans la scène rap francophone grâce à ses textes introspectifs, sa voix unique et son flow inimitable.  Influencé par les grands noms du rap tels que Kendrick Lamar et J. Cole, Bakari a su créer son propre style musical, teinté de mélancolie et de poésie. Il a collaboré avec de nombreux artistes et a été salué pour ses performances scéniques puissantes.  Vous pourrez découvrir son talent sur scène lors du festival Live Events. Préparez-vous à vibrer au son de ses chansons percutantes et à vivre une expérience musicale inoubliable en compagnie de ce talentueux rappeur belge.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/bakari.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "BELGIQUE"
        }
    },
    {
        "id": 57,
        "acf": {
            "artiste": "ASDEK",
            "date": "20240330",
            "hdebut": "14:45",
            "hfin": "15:30",
            "description": "Asdek, un artiste de la scène électronique française. Avec ses productions énergiques et dansantes, Asdek est rapidement devenu un artiste incontournable de la musique club.  Influencé par la house, la techno et la bass music, Asdek a créé un style unique qui lui a valu d'être signé sur des labels prestigieux tels que Confession, Insomniac Records et Mad Decent.  Vous pourrez découvrir son univers musical captivant sur scène lors du festival Live Events. Préparez-vous à danser toute la nuit au son de ses mixes enflammés et à vivre une expérience musicale inoubliable en compagnie de cet artiste talentueux.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/asdek.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "FRANCE"
        }
    },
    {
        "id": 58,
        "acf": {
            "artiste": "ARMA JACKSON",
            "date": "20240330",
            "hdebut": "17:15",
            "hfin": "18:00",
            "description": "Arma Jackson, un artiste émergent de la scène musicale française. Avec son flow fluide et ses textes poétiques, Arma Jackson a rapidement captivé l'attention des amateurs de musique.  Influencé par le rap, le jazz et le rock, Arma Jackson a créé un style unique et éclectique. Ses chansons abordent des sujets tels que l'amour, l'existence et les relations humaines, et sont souvent teintées d'une certaine mélancolie.  Vous aurez la chance de découvrir la magie de sa musique sur scène lors du festival Live Events. Préparez-vous à être transporté dans un univers musical émotionnel et profond en compagnie de cet artiste talentueux.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/arma-jackson.jpg",
            "scene": "Gamma",
            "style_musical": "Rap",
            "origine": "SUISSE"
        }
    },
    {
        "id": 59,
        "acf": {
            "artiste": "APASHE",
            "date": "20240330",
            "hdebut": "18:15",
            "hfin": "19:15",
            "description": "Apashe, un artiste canadien qui a su créer son propre style de musique électronique. Son style unique mélange des éléments de musique classique, de hip-hop et de bass music pour créer une expérience sonore captivante.  Apashe a collaboré avec des artistes renommés tels que Dabin et GrandBuda, et a également créé des musiques pour des publicités et des films. Son talent créatif lui a valu d'être reconnu dans le monde entier.  Vous aurez la chance de découvrir son univers musical unique sur scène lors du festival Live Events. Soyez prêt à être transporté dans un monde de sonorités captivantes et à vivre une expérience musicale inoubliable en compagnie de ce génie de la musique électronique.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/apashe.jpg",
            "scene": "Epsilon",
            "style_musical": "Electro",
            "origine": "CANADA"
        }
    },
    {
        "id": 60,
        "acf": {
            "artiste": "ANITTA",
            "date": "20240330",
            "hdebut": "19:30",
            "hfin": "20:30",
            "description": "Anitta, la superstar brésilienne qui est rapidement devenue une figure emblématique de la musique pop. Avec sa voix envoûtante, sa danse sensuelle et sa personnalité vibrante, Anitta a captivé le public du monde entier.  Nommée l'une des artistes les plus influentes du monde par le Time Magazine, Anitta est connue pour ses paroles audacieuses et sa capacité à mélanger différents styles musicaux. Elle a collaboré avec des artistes internationaux tels que Major Lazer, Madonna, et J Balvin.  Vous pourrez bientôt découvrir son incroyable talent sur scène lors du festival Live Events. Ne manquez pas cette occasion unique de vivre une expérience musicale exceptionnelle en compagnie d'une artiste de renommée internationale.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/anitta.jpg",
            "scene": "Alpha",
            "style_musical": "Pop",
            "origine": "BRÉSIL"
        }
    },
    {
        "id": 61,
        "acf": {
            "artiste": "A$AP ROCKY",
            "date": "20240331",
            "hdebut": "20:15",
            "hfin": "21:30",
            "description": "ASAP Rocky est l'un des artistes les plus talentueux de sa génération. Avec son style unique et sa voix puissante, ASAP Rocky a révolutionné le monde du hip-hop. Son flow rapide et sa capacité à mélanger différents genres musicaux en font un artiste incontournable.  ASAP Rocky a su conquérir le cœur de millions de fans à travers le monde grâce à ses paroles sincères et sa personnalité authentique. Il a collaboré avec certains des plus grands noms de l'industrie musicale, établissant ainsi sa place en tant que figure influente dans le monde de la musique.  Et devinez quoi ? Vous pourrez bientôt le voir sur scène au festival Live Events ! Préparez-vous à vibrer au son de ses plus grands hits et à vivre une expérience musicale inoubliable.",
            "imageurl": "http://cchost.freeboxos.fr/LiveEvents/wp-content/uploads/2023/04/asap-rocky.jpg",
            "scene": "Beta",
            "style_musical": "Rap",
            "origine": "USA"
        }
    }
]